[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "quickadd",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-advanced-uri",
  "better-word-count",
  "obsidian-reading-time"
]
